/* Localized versions of Info.plist keys */

CFBundleName = "AnaglyphMaker";
CFBundleShortVersionString = "Anaglyph Maker v1.0b9";
CFBundleGetInfoString = "AnaglyphMaker version 1.0b9, Copyright 2004 Naked Software.";
NSHumanReadableCopyright = "Copyright 2004 Naked Software.";
